<?php

return [
    'sign_empty'                            => 'Знак не может быть пустым',
    'sign_error'                            => 'Ошибка проверки подписи',
    'token_empty'                           => 'Токен не может быть пустым',
    'token_error'                           => 'Ошибка проверки токена',
    'balance_not_enough'                    => 'Недостаточный баланс',
    'register'                              => 'Плата за опыт регистрации',
    'recharge'                              => 'перезарядка',
    'cash'                                  => 'наличные',
    'cash_callback'                         => 'обратный звонок наличными',
    'income'                                => 'доход',
    'expend'                                => 'тратить',
    'commission'                            => 'комиссия',
    'loan'                                  => 'заем',
    'repayment'                             => 'погашение',
    'system'                                => 'система',
];